import React from 'react';

function AboutPage() {
  return (
    <div className='wrapper-main'>
      AboutPage
      {/* 2.3. К обязательной информации, подлежащей размещению на персональном сайте адвоката, относятся: фамилия, имя, отчество адвоката; наименование адвокатского образования, в котором он состоит; реестровый номер адвоката; наименование адвокатской палаты, членом которой является адвокат; адрес, телефон и другая контактная информация. */}
    </div>
  );
}

export default AboutPage;
